Repository: Arwichok/asyncbot
Catalog: locales/*/LC_MESSAGES/bot.po
Languages: uk

source: Commands:
uk: Команди:

source: Choose language
uk: Виберіть мову

source: Your id: {id}
uk: Ваш id: {id}

source: Keyboard example
uk: Приклад клавіатури

source: Canceled.
uk: Відміна.

source: Hi! What's your name?
uk: Привіт! Як тебе звуть?

source: Hello
uk: Привіт

source: How old are you?
uk: Скільки тобі років?

source: Age gotta be a number! How old are you? (digits only)
uk: Потрібне число! Скільки тобі років? (тільки числа)

source: What is your gender? (choose or write)
uk: Яка твоя стать?

source: Hi! Nice to meet you {name} Age: {age} Gender: {gender}
uk: Привіт! Радий зустріти тебе {name} Вік: {age} Стать: {gender}
